{
  "tripData": {
    "题目": "冬季挪威芬兰行程 ",
    "概要": "冬季挪威芬兰行程 "
  },
  "daysData": [
    {
      "天数": "Day1",
      "日期": "无",
      "城市": "XXX-奥斯陆（Oslo）",
      "活动": "奥斯陆（Oslo）城市徒步, 飞机抵达挪威首都奥斯陆（Oslo），视航班时间下午开展城市徒步。奥斯陆老城区是北欧除了维斯比以外最大的中世纪城市，而且至今保存完好。",
      "住宿": "Thon Hotel Cecil（或同级）",
      "早餐": "自理",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "飞机/巴士"
    },
    {
      "天数": "Day02",
      "日期": "无",
      "城市": "奥斯陆（Oslo）-阿尔塔（Alta）-霍宁斯沃格（Honningsvåg）",
      "活动": "极光之都（ALTA）；北极光大教堂（Northern Lights Cathedral）;",
      "活动": "冰原极光徒步（Aurora Tundra Trekking）清晨，我们吃过早餐便乘坐由奥斯陆（Oslo）飞往阿尔塔（Alta）的航班。阿尔塔是挪威最北部芬马克郡最大的城镇，坐落在阿尔塔峡湾深处。早在19世纪末期，世界上第一个北极光天文观测台就建造于此，在这里拍摄了第一张极光天文照片。因此阿尔塔也被称为是北极光之城，因为位于极圈上方而成为了全世界极光最佳观赏处之一。",
      "活动": "我们会参观当地非常有名的北极光大教堂（Northern Lights Cathedral）。它是当地最著名的建筑之一，教堂内部的设计灵感来源于极光，而它本身就是一件艺术品，每个人来到这里都会有不同的感悟。",
      "活动": "在阿尔塔吃过午餐，我们会坐车继续向北，来到欧洲的最北端，北角的门户：霍宁斯沃格（Honningsvåg），在这里，我们已经安排好了晚上的冰原极光徒步（Aurora Tundra Trekking）",
      "住宿": "The View Hotel（或同级）",
      "早餐": "酒店早餐",
      "午餐": "无",
      "晚餐": "无",
      "交通": "巴士/游轮"
    },
    {
      "天数": "Day03",
      "日期": "无",
      "城市": "霍宁斯沃格（Honningsvåg）-北角（Nordkapp）-伊纳里（冬）（Inari）",
      "活动": "欧洲最北端城市北角探索、捕捞帝王蟹；极光狩猎（Aurora Hunting）；",
      "活动": "我们将会坐车到达挪威最北部的北角（Nordkapp），此地普遍被认为是欧洲最北端。北角高原海拔达307米，悬崖一直延伸入海中，大西洋和北冰洋冰冷的海水在此处汇合。我们会在这里停留，探索一下这座美丽的坐标城市。北角还保留着原始的自然风貌，其中坐落着各具特色且布局紧凑的渔村。你还能看到悬崖上栖息的成千上万的海鹦、鲣鸟和鸬鹚",
      "活动": "下午我们会跟随探险专业人士一起前去捕捞帝王蟹（Kingcrab Safari），这是世界上体积最大的蟹种。我们可以亲自动手凿开1.5至2米的冰层，体验拉网取出重达15公斤的帝王蟹的过程。同时，工作人员将会现场演示如何宰杀帝王蟹，以求在最短的时间内保持最佳的口感。然后我们将会体验烹饪帝王蟹，享用我们的盛餐。",
      "活动": "然后乘车入住伊纳里（Inari）。我们继续进行极光追踪（Aurora Hunting）。事实上，我们已经在极光最好的区域了，只有在大城市里的游客才需要追踪极光。我们有最大的概率，只需要静静的仰望天空，感动于极光的绚烂和自然的神奇。",
      "住宿": "Hotel Inari（或同级）",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    },
    {
      "天数": "Day04",
      "日期": "无",
      "城市": "伊纳里（冬）（Inari）",
      "活动": "越野滑雪（Cross-country Skiiing）；芬兰美食课程；冰钓（Ice Fishing）；雪湖徒步极光（Inari Aurora Walk）专业教练带领我们进行越野滑雪（Cross-country Skiiing），穿越在白茫茫一片原野，极目千里，听到的只是自己的呼吸，和踩在雪地上嘎吱作响的声音，暖阳照在身上，不时有出没的驯鹿、松鼠、野兔探出脑袋，与我们同行；累的时候，寻一处地方歇息，喝一杯热饮，任这股暖流充满全身。 越野结束后，我们将回到度假村，在餐厅里学习制作芬兰的美食（Food Lesson）。芬兰食材以浓郁、厚重的滋味得到了世界各地吃货的热爱，鱼类的肥美、浆果的清甜以及奶酪的馥郁造就一道道的芬兰经典美食，而自制特色菜的机会更是十分难得，我们不仅可以从烹饪的角度对芬兰的自然环境有了进一步的了解，更能亲身体验北欧国家的饮食文化，在口腹之欲的满足下体会旅行中的小确幸。",
      "活动": "下午我们乘坐雪地摩托，来到冰冻的湖面上，开始冰钓活动（Ice Fishing）。你可以自由地在湖面任何位置凿开冰眼，因为冬天的鱼类反应迟钝、容易上钩，所以这个季节你可以享受其他季节不能拥有的垂钓乐趣。",
      "活动": "晚上，我们将在北芬兰最大的伊纳里湖(Inari Lake），根据天气和积雪情况，选择性使用雪鞋（Snow Show Walk）或者其他装备，跟着我们的极光向导，继续我们的追寻极光之旅。光照条件与天空的色彩天天变换，时时不同。身在拉普兰的荒郊野外，凝视冬季的天空，总是那么令人心驰神往。明亮的北极光甚至能够照亮冰天雪地的北国景色，帮助滑雪者找到回家的路。",
      "活动": "同时，我们也会在今晚，体验整套芬兰传统桑拿的流程，这个大概就是传说中的冰与火的神奇了。",
      "住宿": "Hotel Inari（或同级）",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    },
    {
      "天数": "Day05",
      "日期": "无",
      "城市": "伊纳里（冬）（Inari）-萨里塞勒卡（冬）（Saariselkä）",
      "活动": "参观萨米博物馆（Siida Museum）；动物救助农场（Animal Rescue Center）；自驾狗拉雪橇（Dogsledging self-driving）；萨里塞勒卡最高峰极光（Saariselka）；极光滑道（Aurora Toboggoning）",
      "活动": "今天我们回到伊瓦洛市区，参观萨米博物馆（Siida）。在这里你仿佛走进了萨米人的前世今生。拉普兰被称为北欧最后的净土，而萨米人则被称为北欧最后的原住民。两千多年前，萨米人就在如今的芬兰大地上繁衍生息。想要真切地了解北欧的民族精神，萨米文化是一个绝佳的切入点。",
      "活动": "接着我们将去拜访当地动物救助农场（Animal Rescue Center），主人Tiina将会带着她心爱的哈士奇、北极狐和其他北极动物小伙伴迎接我们的到来，我们有机会在这里跟小动物们亲密接触，听Tiina讲述她从皮毛工厂里解救这些小动物的故事。在她的讲述之中，你会对芬兰人对自然的保护有更深刻的理解。",
      "活动": "下午换上衣服和鞋子，然后登上雪橇，让哈士奇带您奔驰在冰封的大地上，享受震慑人心的海洋和山脉风景。在极地的夜晚，澄明的天空，您能看到的唯一的亮光来自星辰、月亮，或者有时甚至是北极光。之后乘着雪橇自由地驰骋在银装素裹的世界之中，畅快地呼吸干爽清新的空气，感受疾驰而过的风声。",
      "活动": "晚上，我们来到萨里塞勒卡（Saariselka），这里的萨里山是北部最高的山脉，是传统旅行团不会关注的地方。这里极光下的冬日乐园（Winter Park）在晚间提供了一系列冰雪趣味运动，包括了滑冰、雪橇、冰壶、雪上飞碟、冰上滑盘等刺激有趣的地道北欧运动，让你能够亲身体会在冬日挥洒汗水的特殊趣味，尽情地在雪地和冰场上放飞自我，感受孩子般最纯粹的快乐。我们会顺着惊艳的极光滑道（Aurora Toboggoning）从山顶一路向下，体验极光滑雪的乐趣。",
      "活动": "在极地的夜晚，您能看到的唯一的亮光来自星辰、月亮，或者有时甚至是北极光。这个夜晚将属于你自己，在银装素裹的世界之中，畅快地呼吸干爽清新的空气，感受疾驰而过的风声。。。",
      "住宿": "Log House Kuukkeli Teerenpesä（或同级）",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    },
    {
      "天数": "Day06",
      "日期": "无",
      "住宿": "无",
      "城市": "萨里塞勒卡（冬）（Saariselkä）-罗瓦涅米（Rovaniemi）",
      "活动": "北极圈科学博物馆（Arktikum Science Museum）；拜访圣诞老人村（Santa Village）；圣诞邮局（Santa post office）；驯鹿农场",
      "活动": "早上吃过早餐，我将坐车前往坐落在北极圈分界线上的小镇罗瓦涅米（Rovaniemi），现在最被人熟知的是圣诞老人的故乡。",
      "活动": "北极圈科学博物馆（Arktikum Science Museum）展示着北极的自然风光与特色物种，其中不得不提的是为游客精心设置的极光体验室，参观者平躺在小天幕下，看见黑暗中有星光闪烁，忽而一缕缕蓝绿色的极光在夜空中翩翩起舞，像是北极上空妩媚而神秘的精灵……",
      "活动": "我们会去到唯一获得联合国认证的圣诞老人村（Santa Village），拜访传说中的圣诞老人，看着圣诞老人和小矮人如何为预备圣诞礼物而忙碌，还能跟他合影、聊天，谈一谈来年的愿望和想要的礼物是什么。看着满身红色，头发发白的圣诞老人，孩提时代的欢笑又能重现眼前。圣诞邮局（Santa post office）则是这里的亮点，我们将在这里挑选各种各样充满童话色彩的邮票与贺卡。凡从此处寄出的信件，都会特别盖上特殊的北极圣诞老人的邮戳，在这里还可以预订一封由圣诞老人亲笔签名的信，在圣诞节时寄到亲朋好友手上，给他们带来意外的惊喜。我们还有机会，乘坐驯鹿，在圣诞老人村巡航。",
      "活动": "今天晚上，我们不再追极光了。罗瓦涅米已经是全程中最靠南的地方，也是最不容易看见极光的地方。当然，运气的好的话，我们仍然可以再惊鸿一现的极光下，在圣诞老人的故乡，购物，美食和畅饮。",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    },
    {
      "天数": "Day07",
      "日期": "无",
      "住宿": "无",
      "城市": "罗瓦涅米（Rovaniemi）-赫尔辛基（Helsinki）",
      "活动": "今天，我们前往芬兰首都赫尔辛基（Helsinki），跟着领队进行城市徒步（City Walk）。这是一座布局紧凑的城市，你可以轻松地步行逛遍全城，从设计、建筑、文化、购物等多个视角探索这座城市。市内还有大型的公园、森林、湖泊，海岸线上小岛星罗棋布。无论走到哪里，大自然都不会离你太远。然后，我们会有充足的时间，在城市内自由时光。",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    },
    {
      "天数": "Day08",
      "日期": "无",
      "住宿": "无",
      "城市": "赫尔辛基（Helsinki）",
      "活动": "返程或继续延展行程",
      "活动": "自由活动的时光。根据我们的航班时间，我们前往机场。",
      "早餐": "酒店",
      "午餐": "自理",
      "晚餐": "自理",
      "交通": "巴士"
    }
  ]
}
