{
    "tripData": {
        "题目": "冬季丹麦地行程参考",

        "概要": "冬季丹麦地行程参考"
    },
    "daysData": [
        {
            "天数": "Day01",
            "城市": "哥本哈根（丹麦）",
            "日期": "无",
            "早餐": "敬请自理",
            "午餐": "飞机上 敬请自理",
            "晚餐": "敬请自理",
            "交通": "飞机",
            "住宿": "四钻酒店",
            "活动": "搭乘国际航班飞往丹麦首都哥本哈根，抵达后送至酒店入住，您可在酒店享用我们为您提供的小点心缓解长途飞行的疲劳。"
        },
        {
            "天数": "Day02",
            "城市": "哥本哈根",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "沿着丹麦幸福研究所首席执行官在他的书中推荐的“哥本哈根 Hygge 之旅”，我们在这座城市内寻找那些幸福温暖的小密码。最为我们熟悉的小美人鱼像，源于丹麦童话作家安徒生的代表作，20 世纪初被改编为芭蕾舞剧上演后获得轰动，由丹麦雕塑家爱德华·艾瑞克森以他的妻子为模特铸塑的完成，雕像上体为人身，下半身为鱼，美人鱼铜像已成为哥本哈根的标志。",
            "活动": "之后漫步穿过长堤公园，看过吉菲昂喷泉之后来到丹麦皇室居住的地方——阿美琳堡王宫，每当女王玛格丽特二世住在宫内时，正午时分还有机会看到皇家卫队在广场上的换岗仪式。",
            "活动": "午后我们在明信片上经常看到的新港驻足，这条 17 世纪的人工运河如今云集了一排排色彩丰富的老屋、鳞次栉比的啤酒屋和餐馆，以及运河里竖着桅杆的各种木船，成为最能品味哥本哈根风情的地方。我们将以一种不同的方式游览哥本哈根，登上, 运河游船，穿梭在运河之间，两岸移步换景，古老而富有色彩的建筑，历史和现代的交融，感受这座老城的魅力。",
            "活动": "傍晚和孩子们一起来到, 趣伏里游乐园，趣伏里花园是欧洲最古老的乐园之一，建于 1843 年，距今已约有 150 年历史，这里除了拥有古老的云霄飞车以及旋转木马外，还有童话剧场、音乐厅和露天舞台，趣伏里花园让哥本哈根的童话氛围浓郁了许多，在这里，您和您的孩子都能找到无穷的乐趣。"
        },
        {
            "天数": "Day03",
            "城市": "哥本哈根",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "我们将前往北欧最年轻，最现代化和规模最大的水族馆——, “蓝色星球”,（The Blue Planet），这座炫酷且有节能环保的建筑四面皆水，仿佛有一种置身水下的感觉，水族馆里还设有专门为孩子们设计的儿童专区，让您和孩子在这里尽情学习了解世界上各种有趣的海洋动物知识。",
            "活动": "中午我们可以去当地人都最爱去的 Torvehallerne 食品市场，在这里可以找到新鲜美味的海鲜产品和异域风情的各类美味小食，让人食欲大增、流连忘返。",
            "活动": "下午前往宏柏克湖，在那里有一座绝美的建筑，全世界的艺术家和热爱现代艺术的人都一定会造访这里，这里就是北欧最好的现代艺术博物馆——, 路易斯安那现代艺术博物馆，这里收集了众多二战后著名现代艺术家的现代艺术作品，穿梭在半透明玻璃走廊，来回于无时空间隔的现代设计，仿佛每个作品在叙述着自己的故事。接受了大量新奇设计灵感之后，您和您的孩子可以在美术馆的儿童专区里使用粘土、颜料、纸张、树枝、乐高积木等，尽情发挥想象力，一起创造自己的艺术作品，激发创造力。"
        },
        {
            "天数": "Day04",
            "城市": "哥本哈根-欧登塞",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "安徒生一生钟爱旅行，“旅行即生活 To Travel is To Live”是他的座右铭。安徒生出生于丹麦菲英岛的欧登塞，对菲英岛情有独钟，流连于岛上的各个城堡和庄园之间。我们今天将暂时作别哥本哈根，前往丹麦第二大岛菲英岛的首府欧登塞。",
            "活动": "欧登塞因为安徒生而举世闻名，这里很好地保留了几百年前的建筑，更像是一座充满梦幻色彩的童话小镇。跟随安徒生的大脚步，慢慢品味，城里随处可见成片的传统丹麦风格的低矮木制建筑，有整整两条街区至今都完好地保持着安徒生时代的风貌。",
            "活动": "进入, 安徒生故居博物馆,了解安徒生的生平，进入他当年住的房子，读他写过的故事，看他画过的画，发现原来当年每天妈妈枕边讲述的童话故事全都变成了现实。",
            "活动": "下午前往, 伊埃斯科城堡，这座欧洲保存最好的文艺复兴风格的水边城堡，除了你能想到的城堡、公园、城堡里漂亮的欧式摆设，还有多种多样、令人心动的哈雷摩托车、老爷车、消防车、欧式洋娃娃的展览。随后孩子和大人们分组配合，挑战由丹麦诗人 Piet Hein 和 Claus Ahlefeldt 伯爵设计的迷宫，去探索德古拉的地穴，并找出关于埃格索夫的黑暗秘密，看看哪一组能领先完成任务。"
        },
        {
            "天数": "Day05",
            "城市": "欧登塞-斯文堡",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "早餐后我们来到欧登塞河边，登上欧法特游船，开启一段美妙的童话之旅，让人们仿佛穿行在童话中。行程最后将带您抵达菲茵村，200 多年前安徒生时期的历史风貌建筑及其所在区域仍然保存完好，在这里悠闲漫步享受夏日阳光下丹麦人的幸福生活。",
            "活动": "下午我们将前往欧登塞动物园，这个丹麦最好的动物园可以让您在一天的时间里尽览世界各地的动物。这里有来自非洲的黑猩猩、南美洲的海象、西伯利亚虎、南美热带雨林加勒比海牛、色彩绚丽的海鱼、亚南极地区的企鹅、非洲狮等世界各地的动物。让孩子们在大自然里体验与动物亲密接触的乐趣。",
            "活动": "今晚我们停留在丹麦著名的慢生活小镇——斯文堡。慢生活注重生活质量，珍惜融入当下，寻找属于自己的节奏，同时，给自己一点时间品味享受美好生活。在这里为您安排了传统的当地晚餐。"
        },
        {
            "天数": "Day06",
            "城市": "斯文堡-瓦登海-里伯",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "今天我们为大家安排了一次非常独特的体验，我们将开车到西海岸的曼岛，曼岛与大陆之间的道路每天两次会被潮水淹没，我们将改乘一辆拖拉机公共汽车沿着潮滩继续往北走，沿路上会欣赏到高远的天空和四周变幻无穷的景色；曼岛上只有 30 余户居民，孩子们都需要到大陆上的学校上学；我们穿过堤坝到达瓦登海国家公园的海豹基地，在这里孩子们可以完全融入大自然的怀抱，可以在海滩上拾到贝壳和螃蟹，还可以让孩子们近距离观察海豹，那就带上望远镜吧！",
            "活动": "之后回到里伯老城，来到, 维京中心，把孩子们带回 1300 年前到 980 年前的维京人的世界以及他们所处的时代。孩子们可以学习与维京人交易，在 Storgården 喂动物，与维京族长一起进行战前特训，使用长弓射靶或制作木制武器。"
        },
        {
            "天数": "Day07",
            "城市": "里伯-比隆",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "今天是属于“乐高”的一天，筹划了 7 年之久的野心制作终于在 2017 年 9 月 28 日盛大开幕，在这个全球范围内唯一一家乐高之家,里，一共设置了一个乐高商店、两个展览区域、三家餐厅以及四个不同颜色不同主题的游乐室。这里被划分为红色、蓝色、绿色、黄色的四个主题游乐室，这四种颜色分别对应创造、认知、情感和社会技能四个主题，可以给前来参观的小朋友创造很好的学习和体验经历，在体验乐高头脑风暴的同时锻炼孩子们的动手能力与空间思维能力。",
            "活动": "午后前往全球首家乐高主题乐园，由 4450 万块积木组成的迷你世界，汇集了全球很多知名的场景和景观都是用乐高拼砌而成；园内还特设了“国际交通学院”，凡是 7-13 岁的小朋友都可以在此考取一张带有自己国家国旗的驾照，执照还是得到丹麦公路安全局认可的。还可以乘坐极光号过山车、与印第安人一起烤麻花面包、带上枪支，穿越让人心惊胆战的神庙，去寻找秘密宝藏。"
        },
        {
            "天数": "Day08",
            "城市": "比隆-奥胡斯",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "今天我们将在丹麦第二大城市——奥胡斯度过一整天，ARoS 彩虹博物馆,是北欧规模最大的博物馆之一，它的顶层是一个 360 度的观景平台，我们可以通过设计独特的“彩虹通道”（150 米长），俯瞰奥胡斯全城。",
            "活动": ", 老城博物馆,是一座国家级露天博物馆，记载着城市历史和文化，大人和孩子一起来探索“老城区”，探索安徒生时代的丹麦古城，在这里你可以亲身体验古时丹麦人的集市生活。",
            "活动": "午后参观奥胡斯大学校园，奥胡斯大学常年排名全球大学前 100，教学质量上乘，学科系统完善，建筑学院更是闻名全球；另外，奥胡斯大学校园由著名的丹麦景观建筑师 C. Th. Sørensen 设计，是泰晤士世界大学排名网站评选出的欧洲十大最美的大学校园之一。",
            "活动": "位于奥胡斯海港新区的一座外形奇特的公寓建筑，纵横交错的外观使建筑物展现出浮动的冰山效果，是丹麦建筑的代表作品，也是奥胡斯的必访打卡之处。"
        },
        {
            "天数": "Day09",
            "城市": "奥胡斯-哥本哈根",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "早餐后我们今天将返回哥本哈根，午后时分前往丹麦最负盛名的, 克伦堡宫，因莎士比亚的《哈姆雷特》而闻名于世，夏天还可以在庭院的露天舞台上欣赏《哈姆雷特》剧作表演。",
            "活动": "之后来到, 海事博物馆，讲述了自 15 世纪至今，丹麦作为世界最大航海国家之一的传奇故事。在这里，你将穿越 600 年历史航海的世界，通过水手生涯与其他海上生活来了解航海的历史。知识传授、互动展览、电影放映及游戏都会给你带来绝佳体验，无论你是孩子还是大人，是船长还是外行人，都能够在这里找到乐趣。"
        },
        {
            "天数": "Day10",
            "城市": "哥本哈根 / 上海",
            "日期": "无",
            "早餐": "酒店内",
            "午餐": "敬请自理",
            "晚餐": "敬请自理",
            "交通": "无",
            "住宿": "四钻酒店",
            "活动": "今天我们将结束在丹麦的夏日旅行，早餐后来到市中心的欧洲仍在使用的最古老的天文台——, 圆塔，走上圆塔顶层，可以俯瞰老城区的美景。",
            "活动": "下午可以在欧洲最长的步行街上漫步，了解丹麦人对设计的执着和痴迷。创立于 1925 年的 Illums Bolighus 不仅是丹麦著名的家居设计品牌，同时也是丹麦皇室宫廷的御用家居品提供商。前往这家斯堪的纳维亚最好的设计品百货——Illums Bolighus，这里汇集了琳琅满目的创意设计家居品，无论是设计、选材，还是工艺，这里的每一件商品都代表着丹麦设计的最高水平——享誉世界的独特审美和简约风格。"
        }
    ]
}
