{
  "tripData": {
    "题目": "冰岛+丹麦：签证为同一体系，航班配比便捷。",

    "概要": "冰岛+丹麦：签证为同一体系，航班配比便捷。"
  },
  "daysData": [
    {
      "天数": "Day01",
      "城市": "北京 / 哥本哈根",
      "日期": "无",
      "早餐": "无",
      "午餐": "无",
      "晚餐": "晚餐",
      "交通": "飞机",
      "住宿": "哥本哈根酒店",
      "参考航班": "CA877 PEK CPH 13:20 17:05",
      "活动们": [
        "-- 搭乘中国国际航空公司航班直飞丹麦首都哥本哈根。",
        "-- 抵达后晚餐后入住酒店休息。"
      ]
    },
    {
      "天数": "Day02",
      "城市": "哥本哈根-雷克雅未克-博尔加内斯",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "飞机 / 汽车",
      "住宿": "博尔加内斯酒店",
      "参考航班": "OG901  CPH KEF 12:30/13:50 [飞行约3.5H]",
      "活动们": [
        "-- 一早搭乘内陆航班飞往冰岛首都雷克雅未克，开启一段奇幻冰火之旅。",
        "-- 雷克雅未克是全世界最北的首都，西面临海，北面和东面被高山环绕，受北大西洋暖流影响，气候温和。",
        "-- 抵达后，我们驶入市区打卡这座世界极北之都的经典之处。",
        "-- [哈尔格林姆斯教堂] [网红景点，外观游览]位于雷克雅未克中心。是冰岛最大的教堂，同时也以74.5米高成为冰岛第六高的建筑。教堂以冰岛著名的牧师及诗人哈格的名字命名。由建筑师撒穆勒森在1937年设计，整体建设工作从1945年开始直到1986年结束。作为市区最重要的地标，在市区的任何角落都可以看到它显著的高塔。",
        "-- [托宁湖]：位于雷克雅未克市中心的一个小湖，尽管它并不是冰岛最大的湖泊，但是确实最有名的一个。雷克雅未克市政厅就坐落在湖边，因为地热的缘故，即使在冬天湖面也不会结冰，所以湖上有很多鸭子、海鸥、天鹅等野生动物会在这里过冬。",
        "-- [太阳航海者] [外观]位于雷克雅未克北边的海岸旁，是这座“无烟城市”的重要标志。",
        "-- [克林顿热狗] [地道美食]热狗摊1930年开始卖热狗，目前已被世界各地的游客列入冰岛必吃美食，更享有冰岛“Nation Food”美名，店名翻译成英文是“Best Hot Dog in Town”全城最好吃的热狗。而美国前总统克林顿，也是这里的忠实粉丝，两次到访冰岛，都来排队买热狗吃，因此，这家热狗摊也被亲切地称为“克林顿热狗”。",
        "-- [珍珠楼] [外观]位于雷克雅未克市区半岛的南方，是整个半岛的至高点。推荐在黄昏的时候前来这里俯瞰整个雷克雅未克市区和港湾的美景。这里原先是人们在高处储存地热水的地方，将地下采集的热水储存在这里，利用高地落差可以供应给全市使用。",
        "-- 晚餐后乘车前往冰岛西部小镇博尔加内斯，入住酒店。"
      ]
    },
    {
      "天数": "Day03",
      "城市": "博尔加内斯-斯奈山半岛-博尔加内斯",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "汽车",
      "住宿": "博尔加内斯酒店",
      "活动们": [
        "-- 早餐后，乘车前往斯奈山半岛（冰岛语：Snæfellsnes）游览，这里北临布雷扎湾和华姆斯峡湾，南濒法赫萨湾，景色壮丽，常被称为冰岛的缩影。",
        "-- 游览景点：",
        "-- [阿尔纳斯塔皮]是一个繁忙的港口，更是一个倍受游客欢迎的旅游胜地，在这里可以看到奇特的中间镂空的海崖。",
        "-- [隆德兰凯尔悬崖]是一个火山口的残骸，这个火山口被海水侵蚀形成了现在的样子。隆德兰凯尔悬崖从外形上看是一对岩石尖塔，高的75米，矮的61米。据历史记载，高的悬崖在1735年就被攀登者征服，矮的悬崖直到1938年才被征服。这片区域的居民从来不会在这里收割干草，因为有传言称这片区域上有精灵生活。两个悬崖陡峭的斜坡上有许多鸟巢，在这可以看到三趾鸥、崖海鸠、海雀和暴雪鹱。",
        "-- [Budir黑教堂]见证了这座村庄曾经的历史。1701年，Bent Lauridtsend在获得主教许可后，预备在布迪尔建造教堂。有关教堂的选址，相传有一老妇提议，选一男人原地转圈直至晕眩，然后向天空发射三支箭，第三支箭的落点就是建教堂的地点。",
        "-- [教会山]位于Grundarfjordur小镇，一般跟团或者少于一周的自由行游客都不会选择这里，但是若你是摄影爱好者，一定不可以错过。完美的圆锥型山峰，加上双层瀑布的点缀，在夕阳下美得实在奢侈。",
        "-- [瓦汀舍利尔岩洞] [入内，费用已含]因《地心引力》摄制组曾经取景而闻名。瓦汀舍利尔岩洞位于地下35米处，纵贯大约200米，形成于约8000年前的一次大型火山爆发之中。螺旋楼梯深入岩洞之中，您将沿梯而下进入岩洞，顺着这条曾流淌过滚热岩浆的熔岩隧道纵深游览200米，欣赏洞中神奇的岩石构造与形状奇异的洞壁。这些地质痕迹都是千年之前的岩浆留下的痕迹。岩洞内还有许多内室供您探索。",
        "-- 返回博尔加内斯，晚餐后入住酒店。"
      ]
    },
    {
      "天数": "Day04",
      "城市": "博尔加内斯-黄金圈-南部小镇",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "汽车",
      "住宿": "南部小镇酒店",
      "活动们": [
        "-- 酒店早餐后前往探索的是冰岛最为知名的黄金圈，感受大片《星际穿越》场景的真实震撼。",
        "-- '黄金旅游圈'包括：黄金大瀑布、盖策间歇喷泉和议会国家旧址。全部是冰岛闻名于世界的天然景观，是所有前来冰岛观光的必游之地。",
        "-- [间歇泉]叫作'盖策'是冰岛语的译音。冰岛是一个间歇泉非常集中的国家。",
        "-- [黄金瀑布]位于首都雷克雅未克市东北，人称瀑布'皇后'。她是冰岛最大的断层瀑布，宽约2500米，其水势分成两段，总高差70多米，气势磅礴，景色壮观。2002年中国国家主席江泽民访冰时，特地来这里观赏瀑布。",
        "-- [辛格维利尔国家公园]'世界最古老的民主议会会址'之称。公元930年，辛格维利尔平原上成立的露天议会，标志着冰岛作为一个独立国家的存在。后来这里成为冰岛人民庆贺之地。",
        "-- [大裂缝]这里有奇特的自然景观，它是欧亚与美洲板块的分界之地，欧亚大陆犹如被大地之神高高举起，使得两大板块的落差有十多米。",
        "-- [辛格瓦尔德拉湖]这是冰岛最大的天然湖泊，面积有84平方公里，湖水清澈照人，波平如镜，弯弯的水泊平静怡然，让人流连忘返。",
        "-- [冰岛羊肉汤] [地道美食]冰岛羊肉世界驰名，这里的羊由于地处寒冷地带，所以肉质肥瘦适宜，又加上羊在这里常年吃麝香草，所以羊肉炖煮之后异常鲜美，加上佐以土豆，胡萝卜等蔬菜简单炖煮，喝上一口立刻让冰岛的寒冷消失不见。",
        "-- []冰岛追光]：冰岛全境都可以看见极光。在导游带领下看极光是一个不错的选择。导游会根据云层的分布，以及极光的指数等选择合适的时间带领大家观测极光。",
        "-- 入住酒店休息。"
      ]
    },
    {
      "天数": "Day05",
      "城市": "冰岛南部小镇-冰河湖-瓦特纳冰川国家公园-冰岛南部小镇",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "汽车",
      "住宿": "南部小镇酒店",
      "活动们": [
        "-- 早餐后，继续乘车前往冰岛南部的瓦特纳冰川，不仅是冰岛的第一大冰川，还是欧洲最大的冰川。我们将走进蓝色冰洞，并前往打卡钻石冰沙滩。",
        "-- 游览景点：",
        "-- [杰古沙龙冰河湖] [外观]位于瓦特纳冰川南部，是冰岛最大、最著名的冰河湖。冰河湖于1934-1935年开始出现，由于冰岛冰川的大量融化，从1970年代开始，冰河湖的面积不断扩大，如今面积为18平方公里。湖深200米，为冰岛第二深湖。湖水湛蓝、清澈，很多形状各异的超大冰块漂浮于湖面。著名的好莱坞电影“古墓丽影”和“蝙蝠侠·开战时刻”及007系列电影如“择日而亡”等都曾在此取景拍摄。",
        "-- [瓦特纳冰川国家公园]不仅是冰岛的第一大冰川，还是欧洲最大的冰川，世界排名第三，面积达八千三百平方公里，仅次于南极冰川和格陵兰冰川。电影《星际穿越》中的“曼恩”冰之星球就是在此拍摄。",
        "-- [蓝冰洞] [入内，费用已含]冬日冰岛，不但有酷炫极光，还有蓝到魔幻的冰洞。这是摄影师的圣地，也是游客们惊叹的奇迹。唯独11月至3月期间，冰洞才开放，因此这是冬季冰岛独有的项目。由于冰洞隐藏在冰川边缘，融水从冰川底部流淌，日积月累冲刷出一片极致蓝的世界。每年冰洞位置不同，由于隐蔽，需本地导游带领，乘坐改装过的超级吉普前往冰洞入口。",
        "-- [钻石冰沙滩]位于杰古沙龙冰河湖东南入海口，是由于冰川融化的水而汇聚形成的，每天都会有不同的冰块被冲刷岸上，像钻石一样的冰块，四处散落在这一片黑色的火山灰沙滩上，在自然光的照耀下，显得格外的晶莹剔透，形成钻石沙滩的独特景观。",
        "-- 返回南部小镇，晚餐后入住酒店。"
      ]
    },
    {
      "天数": "Day06",
      "城市": "冰岛南部小镇-维克-雷克雅未克",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "汽车",
      "住宿": "雷克雅未克酒店",
      "活动们": [
        "-- 早餐后我们乘车前往位于维克小镇的黑色沙滩，更有引爆朋友圈的飞机残骸。之后返回雷克雅未克，享受蓝湖温泉。",
        "-- 游览景点：",
        "-- [塞里雅兰瀑布] [网红景点]这个瀑布修长秀美，从悬崖倾泻而下，瀑布后还有一个隐蔽的洞穴。如果天气晴好的话，还可以走到瀑布后面去从另一个全新视角赏景。",
        "-- [斯科加瀑布] [网红景点]又称森林瀑布，这个瀑布比塞里雅兰瀑布更宽阔，而且也是由埃亚菲亚德拉冰盖的冰川融水而成，冰盖覆盖着艾雅法拉火山，世人都不会忘记2010年那场遮天蔽日的艾雅法拉火山大爆发。",
        "-- [DC3飞机残骸] [包含摆渡车]自1973年起就永远的停留在冰岛南岸一望无际的黑色沙原上，它已经出现在多个世界著名艺人的MV音乐录影带里。",
        "-- [黑沙滩] [网红景点]这片黑沙滩泛着乌亮的光泽，一望无际，非常壮观。站在这里，眺望如画般的雷尼斯德朗盖石柱群。石柱傲然耸立，不断接受着北大西洋翻滚海浪的侵蚀。",
        "-- [海之门] [网红景点]此地名称在冰岛语中指的是“岛屿之门”，它的南侧和西侧均是峭壁，还有一块窄石，窄石中间是一个拱形门。小型飞机和船只可以从这个拱形门穿过，这也是海之门得名的原因。",
        "-- [玄武岩柱群] [网红景点]坐落于冰岛南部的雷尼斯佳尔山脚下。据传说，3名巨人试图将一艘三桅帆船拉上岸，但没有成功。黎明时分，他们在阳光照射后变成了石柱。",
        "-- [蓝湖温泉] [冰火体验，约1.5小时]蓝湖湖底的白色物质是高含量的二氧化硅泥，二氧化硅有护肤作用，在湖中游完泳，全身肌肤会紧绷。当地人把蓝湖当作'天然的美容院'。将身体浸泡在30度的蓝湖水里，闭上双眼，身心完全地放松，充分享受大自然的赐予，所有旅途的劳顿都将一扫而光。",
        "-- 晚餐后入住酒店。"
      ]
    },
    {
      "天数": "Day07",
      "城市": "雷克雅未克-哥本哈根",
      "日期": "无",
      "早餐": "早餐盒或机场早餐",
      "午餐": "自理",
      "晚餐": "晚餐",
      "交通": "飞机 / 汽车",
      "住宿": "哥本哈根酒店",
      "参考航班": "OG900   KEF CPH 06:20/11:30 [飞行约3.5H]",
      "活动们": [
        "-- 搭乘早航班返回丹麦，开始对丹麦首都哥本哈根的游览。丹麦的首都哥本哈根有1000多年的历史，是北欧最吸引人的城市之一，是文化底蕴深厚，且融合了多种风格的国际化大都市。",
        "-- 游览景点：",
        "-- [小美人鱼雕像] [网红景点]让人不禁联想起安徒生笔下那流传百世的悲剧童话故事。",
        "-- [吉菲昂喷泉]建于1908年的一组雕塑群，为嘉士伯捐助。表现了有关哥本哈根所在的西兰岛形成的神话故事。",
        "-- [腓特烈教堂] [外观]是丹麦最大的铜绿色圆顶教堂，与阿美琳堡王宫隔路相望。由于大量使用了丹麦和挪威出产的大理石，因此当地人称之为“大理石教堂”。",
        "-- [阿美琳堡宫] [外观]这座大型建筑是坚实要塞与华丽宫殿的绝妙组合。这主要应归功于克里斯汀四世时的著名建筑大师汉斯·斯汀文寇，是他在17世纪初时对这座古堡进行了大规模的扩建和装饰。",
        "-- [丹麦宪法之父克里斯蒂安十世国王雕像]他不但是丹麦的国王，同时也是冰岛王国唯一一名国王。丹麦克朗上也铸有他的头像。",
        "-- [新港码头] [网红景点]虽然叫新码头，实际上已经有330多年历史的古运河道。如今码头运河岸边五颜六色的房子，保留了原有的风貌，曾吸引无数名人在此居住过。虽然如今的帆船已经无法驶出运河，但却成了哥本哈根一道独特的风景。",
        "-- [安徒生铜像]安徒生被誉为“现代童话之父”，为世界上千万儿童编织了美丽的童年。人们为了纪念安徒生，在哥本哈根市政厅旁边做了一尊约3米高的安徒生铜像。每天都有不少路过的游客会抬起头瞻仰大师的面容，或与其拍照留念。",
        "-- 晚餐后入住酒店。"
      ]
    },
    {
      "天数": "第八天",
      "城市": "哥本哈根 / 北京",
      "日期": "无",
      "早餐": "酒店早餐",
      "午餐": "自理",
      "晚餐": "飞机餐",
      "交通": "飞机",
      "住宿": "飞机上",
      "活动们": [
        "-- 酒店早餐后，乘车前往北西兰岛，参观著名的哈姆雷特城堡；之后返回哥本哈根，继续探索皇室文化，位于国王花园内的玫瑰宫不容错过。",
        "-- 之后步行街自由购物，根据航班时间，前往机场办理登机和退税手续，结束愉快的丹麦冰岛旅行。",
        "-- 结束后送往机场，搭乘航班返回北京，结束我们冰岛丹麦之旅。"
      ],
      "参考航班": "CA878 CPH PEK 19:05 10:00+1",
      "活动们": [
        "-- [哈姆雷特城堡] [入内]当年莎士比亚就是以该城堡为原型创作的《哈姆雷特》，童话之父安徒生曾称赫尔辛格为“丹麦最美丽的一角”，实际上它不仅是丹麦历史最悠久的小城之一，也是扼守海峡的要塞和丹麦皇家权力威严的象征。",
        "-- [玫瑰宫] [入内]玫瑰宫是克里斯蒂安四世的夏季别宫，红砖、青铜屋顶的荷兰文艺复兴建筑风格，经多次扩建，完成于1634年。克里斯蒂安四世国王曾在此度过晚年。到1710年腓特烈四世建造腓特烈堡宫为止，这里是三代王室的居所。地下珍宝馆不可不看。"
      ]
    },
    {
      "天数": "第九天",
      "城市": "北京",
      "日期": "无",
      "早餐": "飞机餐",
      "午餐": "无",
      "晚餐": "无",
      "交通": "无",
      "住宿": "无",
      "活动们": ["-- 抵达北京，结束愉快的旅程。"]
    }
  ]
}
