{
    "tripData": {
        "题目": "适合家庭出游冰岛5日行程",

        "概要": "适合家庭出游冰岛5日行程"
    },
    "daysData": [
        {
            "天数": "Day01",
            "城市": "XXX – 雷克雅未克",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "飞机、巴士",
            "住宿": "雷克雅未克酒店",
            "活动": "欢迎来到冰岛！您将降落在冰岛凯夫拉维克国际机场(Keflavík)。雷克雅内斯半岛(Reykjanes)的粗犷火山熔岩原环绕着机场，奇异的自然景观绝对会令您大开眼界。",
            "活动": "乘上前往首都雷克雅未克的机场巴士，入住酒店，精彩无限的冰岛之行正式开始。到达首都后，您可以立即开启您的探索之旅。雷克雅未克是一座充满活力的北欧都市，博物馆、艺术馆、咖啡厅、游泳池都是雷克雅未克值得体验的特色景点。",
            "活动": "冰岛的露天温泉泳馆都由天然地热能源加热，在寒冷的冬季泡温泉更是别有一番乐趣。晚上，您将参加极光寻猎旅行团。您可以选择乘坐巴士前往远离城市光源的乡间地区，或者从雷克雅未克旧港出发，参加极光船游，到海上等待极光现身。"
        },
        {
            "天数": "Day02",
            "城市": "雷克雅未克-黄金圈-雷克雅未克",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "雷克雅未克酒店",
            "活动": "您将前往冰岛最著名的自然景区——黄金圈，掀开北极圈下冰岛壮丽自然的一角。我们的第一站是辛格维利尔国家公园。千年以前，冰岛人的维京祖先就在此成立了自己的议会Alþingi。",
            "活动": "历史文化意义之外，辛格维利尔还具有非凡的地质意义，标志着亚欧板块与北美板块的分界。您可以在此欣赏到板块分界峡谷的震撼奇观。板块之间相互分离，强大的张力撕开地表，塑造了无数峡谷与裂缝。丝浮拉(Silfra)大裂缝是其中最有名的一处，其间注满了朗格冰川(Langjökull)水晶般透明的冰川融水。",
            "活动": "16岁及以上的游客可以在此参加浮潜旅行团，收获在两大板块间畅游的独特体验。下一站是Haukadalur地热山谷，这里有着悠久的历史，流传着无数民间传说。举世闻名的地热奇观间歇泉就位于山谷之中。在盖歇尔间歇泉地热区，您将领略到Strokkur间歇泉的活跃。"
        },
        {
            "天数": "Day03",
            "城市": "雷克雅未克 – 维克 – 雷克雅未克",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "雷克雅未克酒店",
            "活动": "您将前往冰岛南岸，探访美丽的瀑布、壮丽的冰川与神秘的黑沙滩。早上，我们将乘坐小巴，向着今天的第一站进发：塞里雅兰瀑布。塞里雅兰的瀑流高而狭窄，旖旎的瀑布后隐藏着一处凹陷的洞穴。",
            "活动": "夏季时，游人可以通过小径走到瀑布后方；而冬季时，出于安全考量，瀑布不可通行。但冬日阳光的温和色彩与银装素裹的环境赋予了瀑布奇妙而别样的美感。接下来，您将邂逅一座完全不同的美丽瀑布：斯科加瀑布。",
            "活动": "这是冰岛最大的瀑布之一，宽约25米、高约60米，气势开阔。据民间传说记载，斯科加瀑布后就藏着宝藏。旅途之中，艾雅法拉冰川(Eyjafjallajökull)与米尔达斯冰川(Mýrdalsjökull)都将映入眼帘。"
        },
        {
            "天数": "Day04",
            "城市": "雷克雅未克 – 蓝湖 – 雷克雅未克",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "雷克雅未克酒店",
            "活动": "您将体验冰岛的蓝湖温泉。蓝湖温泉的温泉水富含矿物质，具有良好的保健功能，是舒缓旅行疲劳的完美方式。回到雷克雅未克后，您可以利用接下来的时间，领略世界最北首都的独特魅力与北欧文化。",
            "活动": "您可以去参观博物馆，了解冰岛的维京历史，也可以去参观家庭公园、动物园等，享受家庭旅行的快乐。雷克雅未克的动物园中有着羊、狐狸、海豹、冰岛马等各种冰岛家畜及野生动物。萌萌的冰岛马深受游客的喜爱，您可以选择参加一次骑马旅行团，在马背上领略冰岛乡间的美丽风光。",
            "活动": "无论您是经验丰富的骑马爱好者还是第一次体验，都能乐在其中。骑马旅行团的最低年龄限制为8岁。如果您喜欢动物，从雷克雅未克旧港出发的观鲸旅行团也是完美的选择。冰岛自然中有着无限惊喜，如果您想更加深入地探索冰岛自然，则可以在其他时间参加蓝湖温泉的行程，在今天(第四日)参加斯奈山半岛一日游、到朗格冰川去探访冰川隧道，或者去参观米尔达斯冰川的天然冰洞。"
        },
        {
            "天数": "Day05",
            "城市": "雷克雅未克",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "离开冰岛",
            "住宿": "无",
            "活动": "离开冰岛的最后一天，您可以继续在雷克雅未克进行最后的购物或探索，享受城市中的最后时光。",
            "活动": "确保所有旅行的纪念品和个人物品都已打包好，准备好所有旅行文件和机票。",
            "活动": "前往凯夫拉维克国际机场，办理登机手续，带着满满的回忆离开冰岛。"
        }
    ]
}
