{
  "tripData": {
    "题目": "质品挪威芬兰罗弗敦群岛北极圈拉普",

    "概要": "质品挪威芬兰罗弗敦群岛北极圈拉普"
  },

  "daysData": [
    {
      "天数": "Day01",
      "城市": "广州-伊斯坦布尔",
      "日期": "无",
      "早餐": "有",
      "午餐": "有",
      "晚餐": "有",
      "交通": "飞机",
      "住宿": "飞机上",
      "活动们": [
        "-- 团队集合，怀着轻松愉快的心情，行囊中装满无限憧憬，踏着轻快的脚步。",
        "-- 团友指定时间自行前往广州白云国际机场集合，办理登机手续，搭乘国际航班飞往欧洲。"
      ],
      "备注": "具体集中时间，地点以出团通知书为准。"
    },
    {
      "天数": "Day02",
      "城市": "伊斯坦布尔-奥斯陆",
      "日期": "无",
      "早餐": "有",
      "午餐": "有",
      "晚餐": "住宿四星参考酒店 QUALITY AIRPORT HOTEL GARDERMOEN , ",
      "交通": "飞机",
      "住宿": "QUALITY AIRPORT HOTEL GARDERMOEN , ",
      "活动们": [
        "-- 奥斯陆游览，挪威首都，城市景色优美，艺术气氛浓厚，遍布着博物馆和美术馆，是挪威的文化中心。",
        "-- 奥斯陆皇宫外观游览，建于1848年的皇宫，皇宫是挪威著名的标志性建筑之一，既是国王王后的居所，也挪威君主处理日常事务的地方，国王还在此召开国务会议，举办国宴，招待其他国家的领导人。",
        "-- 奥斯陆市政厅外观游览，市政厅是1950年为纪念奥斯陆建城900周年而建造的，也被称作“双塔红砖”，周围有大量雕塑，表现了挪威人生活的各个方面。也是诺贝尔奖颁奖地之一。"
      ]
    },
    {
      "天数": "Day03",
      "城市": "奥斯陆-埃沃克内斯-斯沃尔韦尔",
      "日期": "无",
      "早餐": "无",
      "午餐": "西式三道式",
      "晚餐": "鳕鱼餐",
      "交通": "飞机，大巴约170公里",
      "住宿": "五星参加酒店 THON HOTEL SVOLVÆR",
      "活动们": [
        "-- 乌塔克莱夫海滩游览，罗弗敦群岛有很多风景如画的沙滩，乌塔克莱夫海滩可能是挪威上镜最多的海滩，前景是平坦的沙滩，后景是雄伟山峰被《泰晤士报》评为“欧洲最浪漫的海滩”。",
        "-- 豪克兰海滩游览，沙滩在别处可能并不稀奇，但对于像罗弗敦群岛这种因冰川作用形成的岛屿来说，要找到一片像豪克兰海滩这样的沙滩就很难了。所以尽管这片沙滩对于在看多了世界上许多著名海滩的我们来说并不怎么起眼，但如果你已经去到那里，还是值得去看看的。豪克兰海滩是那种最美的白沙滩，砂质非常幼细，水质清澈，海滩上一块凸出的巨石十分抢眼。",
        "-- 斯沃尔韦尔游览，斯沃尔韦尔—Vestfjorden峡湾把它和挪威大陆隔离了开来。罗弗敦群岛犹如拔海而起的一列险峻的岛屿，所以也叫“罗弗敦之墙”，四周海域盛产鳕鱼、鲱鱼。岛上多沼泽、山丘，终年白雪皑皑的群山峻岭，飘荡在深邃大海上的小小渔船，海岸边玲珑可爱的房屋，美得无法用言语形容。"
      ]
    },
    {
      "天数": "Day04",
      "城市": "斯沃尔韦尔-奥镇-雷纳-斯沃尔韦尔",
      "日期": "无",
      "早餐": "无",
      "午餐": "西式三道式",
      "晚餐": "酒店三道式",
      "交通": "大巴约130公里，大巴约20公里，大巴约100公里",
      "住宿": "五星参考酒店 THON HOTEL SVOLVÆR",
      "活动们": [
        "-- E10公路车览，无论一年中的什么时候，罗弗敦都能为您提供令人叹为观止的风景之旅。海洋、锯齿状的山峰、有遮蔽的小渔村和清澈海水的白色沙滩的结合将永远不会停止吸引我们。",
        "-- 奥镇（A）游览，A村也叫奥镇，是罗孚敦群岛最南部的一个渔村，也是穿越全岛的E10公路的终点。这个名字取自挪威语字母表中最后一个字母Å。这里是世界主要的鳕鱼生产和加工基地，渔民立在海边的鳕鱼干架则造就了罗弗敦群岛另一道特有的风景，所以现在还是罗弗敦群岛必打卡的地方哦。",
        "-- 雷讷游览，雷讷位于挪威罗弗敦群岛的东南部，紧邻E10公路。这里是罗弗敦群岛十分引人入胜的风光集中地，有着'最美渔村'的称号，所以吸引了全球的摄影人带上“长枪短炮”来一睹她的芳容。红色的木屋错落在岸边，背靠着未经雕琢的纯美冰川山峰，如同是明信片或电脑壁纸上的风景图。"
      ]
    },
    {
      "天数": "Day05",
      "城市": "斯沃尔韦尔-亨宁斯韦尔-纳尔维克",
      "日期": "无",
      "早餐": "无",
      "午餐": "西式三道式",
      "晚餐": "酒店三道式",
      "交通": "大巴约30公里，大巴约240公里",
      "住宿": "四星参考酒店 QUALITY HOTEL GRAND ROYA , ",
      "活动们": [
        "-- 出海巡游，专业海洋向导带领保证安全，乘坐冲锋舟出海，广袤的视野是看峡湾很理想的方式，罗弗敦的悬崖很适合筑巢海鸟和其他野生动物；丰富的海洋生物，与大自然和野生动物的亲密体验，这里有着大量的海鹰，当一只海鹰恰好停在你头顶几米处，千万不要觉得意外。这是世界上翼展极长的鹰，可达2.65米！！。",
        "-- 亨宁斯韦尔足球场游览，亨宁斯韦尔足球场坐落在同名的小渔村亨宁斯韦尔，这里是挪威海岸附近的众多的小岛之一。小渔村的人口仅仅只有500人，因此这个小小的球场只是被用于业余比赛就显得一点儿也不奇怪了。这座球场是亭宁斯韦尔儿俱乐部的主场，他们用这块场地来训练自己的球员和岛上的年轻人。所处的地理位置决定着这个令人惊艳的球场无法得到它应有的使用，但它的球场环境确实给人们带来了额外的“津贴”。",
        "-- 纳尔维克探险，纳尔维克以北75公里处，是世界地理位置最北的动物园。在极地公园，全家人都可以享受独特的野生动物观赏之旅。您将看到熊、狼、狼獾、猞猁等北极食肉动物，还能见到驼鹿、驯鹿、麝香牛和北极狐，这些动物并没有被圈养，全部放生在野外。这样做的目的就是为了保护动物们的生存环境。"
      ]
    },
    {
      "天数": "Day06",
      "城市": "纳尔维克-特罗姆瑟",
      "日期": "无",
      "早餐": "无",
      "午餐": "西式三道式",
      "晚餐": "酒店三道式",
      "交通": "大巴约240公里",
      "住宿": "四星参考酒店 MOXY TROMSO HOTEL , ",
      "活动们": [
        "-- Polar Park极地动物园入内，游览不少于1小时，Polar Park极地动物园是位于世界北端的野生动物园。纳尔维克以北75公里处，是世界地理位置最北的动物园。在极地公园，全家人都可以享受独特的野生动物观赏之旅。",
        "-- 特罗姆瑟游览，有着“北极之门”之称，被列为八大至佳极光观测地点的挪威极光之都－－特罗姆瑟.特罗姆瑟是挪威北部的海港城市，一座充满了文化和历史气息，被群山、峡湾和群岛所环绕的城市，它曾是北极探险的停靠地，也是北极圈内很繁华的城市。",
        "-- 特罗姆瑟缆车入内，游览不少于30分钟，特罗姆瑟缆车往返于Tromsdalen岛的Solliveien与Storsteinen山顶之间(海拔421米)，单程4分钟。特罗姆瑟缆车一共就两个车厢，分别被命名为‘海豹’和‘北极熊’，分别能容纳28名游客。从缆车山顶站的观景平台能看到特罗姆瑟城市全景及周边岛屿、高山和峡湾。"
      ]
    },
    {
      "天数": "Day07",
      "城市": "特罗姆瑟-希尔克内斯",
      "日期": "无",
      "早餐": "无",
      "午餐": "西式三道式",
      "晚餐": "无",
      "交通": "飞机-内陆航班尚未预定，仅供参考",
      "住宿": "四星参考酒店 SCANDIC KIRKENES , ",
      "活动们": [
        "-- 特罗姆瑟北极大教堂外观，也被称为特罗姆斯达伦教堂。这座被称为为北极海的极具现代感的大教堂，据说是将特罗姆瑟的冬天和极光有机结合设计而成，教堂内有一面高约12米，重达6吨的彩色玻璃，终日散发着美丽的光芒。",
        "-- 特罗姆瑟集合，下午在指定时间团队集合，前往特罗姆瑟机场，搭乘内陆航班前往斯尔克内斯。",
        "-- 希尔克内斯探险，挪威东北部港市。在帕斯维克河畔，临博克峡湾，村庄邻近俄罗斯边境，是挪威沿海汽船的终点港口，是世界美丽的海边小镇。这里距离俄罗斯边境和北斯堪的纳维亚的萨米人定居点仅几英里之遥。"
      ]
    },
    {
      "天数": "Day08",
      "城市": "希尔克内斯-萨利色尔卡",
      "日期": "无",
      "早餐": "无",
      "午餐": "帝王蟹品尝",
      "晚餐": "酒店晚餐",
      "交通": "大巴约268公里",
      "住宿": "四星参考酒店 HOLIDAY CLUB SAARISELKA , ",
      "活动们": [
        "-- 冬季捕捞帝王蟹之旅，游览不少于2小时，挪威以拥有世界上至新鲜和至美味的海鲜而闻名。在挪威北部水域中发现了至受欢迎的海洋生物之一：著名的红色帝王蟹。这是至美味、至豪华的盛宴。",
        "-- 冰雪酒店入内，游览不少于45分钟，（含一杯饮品）这是一座完全由冰雪建造的酒店，从房间、内饰到所有用品，由来自哈尔滨的冰雪艺术家们建造的。是个名副其实的冰雪世界。酒店内还建有冰酒吧，这将是您独特的极地体验。冰雪酒店里面可以看到加巴驯鹿和哈士奇公园。",
        "-- 萨利色尔卡探险，芬兰北部的萨利色尔卡，位于北极圈内500公里的北拉普兰，是一块尚未遭到人为破坏的荒原处女地，也是地球上至北的旅游胜地。萨利色尔卡的自然景观与芬兰其他地区极为不同，由于特殊的极地气候，树木线以北没有高大挺拔的树木，只有矮小的树丛在顽强地与严寒抗争，给人一种荒蛮而又神圣的感觉。"
      ]
    },
    {
      "天数": "Day09",
      "城市": "萨利色尔卡-列维",
      "日期": "无",
      "早餐": "无",
      "午餐": "无",
      "晚餐": "含酒店晚餐",
      "交通": "大巴约240公里",
      "住宿": "玻璃屋参考酒店 NORTHERN LIGHT VILLAGE LEVI, ",
      "活动们": [
        "-- 雪地摩托，游览不少于15分钟，驾驶雪地摩托驰骋在积雪覆盖的北极雪原，途中欣赏北极冬季的无限风光，清冽的冬季空气。",
        "-- 狗拉雪橇，游览不少于5分钟，哈士奇是狗拉雪橇中的主角，又被称为极地雪橇犬。它们不仅速度快且耐力好，能胜任各种距离的拖拉任务，是原来当地居民的好帮手。在狗场里，您既可以看到哈士奇是如何饲养的又能亲自体验狗拉雪橇的快感，还能从导游的介绍中更加了解这种极地雪橇犬。",
        "-- 北极圈玻璃屋酒店，酒店位于北极圈（ArcticCircle），提供独具风格的玻璃屋顶冰屋。酒店的所有冰屋均提供暖气、带花洒淋浴的私人浴室。当夜幕降临时，玻璃屋的重头戏才开始上演。团友可躺卧在温暖的玻璃小屋内，透过玻璃屋顶，静候遇上如幻似真而可遇不可求的北极光奇景。"
      ]
    },
    {
      "天数": "Day10",
      "城市": "列维-罗瓦涅米-赫尔辛基",
      "日期": "无",
      "早餐": "无",
      "午餐": "无",
      "晚餐": "无",
      "交通": "火车-赫尔辛基",
      "住宿": "VR极地夜火车两人二等舱",
      "活动们": [
        "-- 罗瓦涅米探索，该城市位于北极圈内，东经25°44‘，北纬66°30’，是拉普兰的首府，有人也称之为芬兰的第二首都。该市总面积为7.910平方公里，其中水域面积有410平方公里。",
        "-- 圣诞老人村入内，游览不少于1小时30分钟，欧洲好几个高纬度国家都有圣诞老人村，比如俄罗斯、瑞典，但因为联合国秘书长加利曾经的首肯，使得芬兰北部罗瓦涅米跨入北极圈的这个圣诞老人村，如今成为了世界上知名度最高，几乎公认的“正宗”的圣诞老人村。拜访圣诞老人的办公室和他的城堡，客人可以选择到这里寄一张来自圣诞老人的卡片给自己的亲朋好友，是很多客人爱做的事情。",
        "-- 北极圈证书入内，游览不少于30分钟，远来的客人们到此，照例必定要双脚跨踏过画在地上的北极圈纬线，拍照留念，并且参加跨越北极圈仪式，领取 [跨越北极圈证书]。"
      ]
    },
    {
      "天数": "Day11",
      "城市": "赫尔辛基-伊斯坦布尔",
      "日期": "无",
      "早餐": "有",
      "午餐": "无",
      "晚餐": "有",
      "交通": "飞机-国际航班",
      "住宿": "飞机上",
      "活动们": [
        "-- 赫尔辛基探索，游览不少于1小时，芬兰首都湛蓝的芬兰湾海轻轻拍击着堤岸，市内湖泊星罗棋布，如梦似幻的景色，使它享有“波罗地海的明珠”的美称。由于受俄罗斯文化的影响，市内的建筑艺术举世闻名。",
        "-- 赫尔辛基大教堂外观，游览赫尔辛基的象征－赫尔辛基大教堂，这座器宇非凡的乳白色绿顶建筑是赫尔辛基相当著名的建筑，被誉为“白色教堂”。",
        "-- 赫尔辛基议会广场，游览不少于15分钟，赫尔辛基议会广场不仅是赫尔辛基市民活动的中心，也是欣赏新古典主义建筑的最佳场所之一，被视为芬兰的重要地标。广场的中心是塑于1894年的沙皇亚历山大二世铜像，以纪念他给予芬兰充分的自治。"
      ]
    },
    {
      "天数": "Day12",
      "城市": "伊斯坦布尔-广州",
      "日期": "无",
      "早餐": "有",
      "午餐": "有",
      "晚餐": "有",
      "交通": "飞机-国际航班",
      "住宿": "无",
      "活动们": [
        "-- 团队集合，早餐后，乘坐大巴车前往机场，搭乘国际航班返回国内。 "
      ],
      "备注": "具体集中时间，地点以出团通知书为准。"
    }
  ]
}
