{
    "tripData": {
        "题目": "丹麦瑞典10天8晚缤纷亲子之旅 （春、夏、秋）",

        "概要": "丹麦瑞典10天8晚缤纷亲子之旅 （春、夏、秋）"
    },
    "daysData": [
        {
            "天数": "Day01",
            "城市": "上海/斯德哥尔摩",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "飞机",
            "住宿": "下榻酒店",
            "活动们":[
            "--: 搭乘国际航班飞往瑞典斯德哥尔摩。",
            "--: 抵达后送至酒店入住。",
            "--: 一段精彩的北欧之旅即将开启。"
            ],},
        {
            "天数": "Day02",
            "城市": "斯德哥尔摩",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 参观最受欢迎的动物园岛Djurgården和许多有趣的博物馆，包括瓦萨沉船博物馆。瓦萨沉船博物馆是瑞典众多博物馆中一座独具特色的博物馆，它是专为展览一艘从海底打捞上来的瓦萨号沉船而建立的。斯德哥尔摩的瓦萨沉船博物馆建于瓦萨号遗址附近，号称为当年最豪华的战舰，1628年首航时不幸遭遇强风沉没在距离港口仅2公里处。瓦萨号是世界上唯一保存完好的17世纪船舶。",
            "--: 探秘汤姆的实验室，通过有趣而神奇的实验探索，解开孩子们未知的科学谜题。汤姆的实验室，曾经一部美国动画《德克斯特的实验室》席卷国内，脑洞大开的剧情令人过目不忘，让当时不少孩子都想拥有一个自己的实验室。不需要枯燥的理论，让孩子学着做一次实验，他们在体会到神奇的同时就会想知道这是为什么，兴趣就是最好的老师。这是一个充满魔力的世界，拥有的是你无法给孩子的体验，一些设备也是家中无法置备的。不管年龄大小，你和孩子都将通过有趣而神奇的实验探索，解开孩子们未知的科学谜题。",
            "--: 参观13世纪老城，斯德哥尔摩老城（Gamla Stan）。斯德哥尔摩老城（Gamla Stan），1980年前官方名称为“桥间之城”（Staden mellan broarna），是瑞典斯德哥尔摩的一个古老城镇。老城主要包括Stadsholmen岛的地区；官方区划虽然把Riddarholmen、Helgeandsholmen和Strömsborg都划入老城区，但一般人所指的老城都不包括这三个地区。城内除了有斯德哥尔摩大教堂、诺贝尔博物馆和骑士教堂外，还是王宫所处之地。在三王冠宫于火中焚毁后，王宫就从18世纪建立于此。骑士院位处老城的西北。"
            ],},
        {
            "天数": "Day03",
            "城市": "斯德哥尔摩/丹麦比隆",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "飞机",
            "住宿": "无",
            "活动们":[
            "--: 走进比隆乐高世界，开启一系列奇趣探索。举世闻名的乐高园LEGO位于丹麦日德兰半岛东岸的小镇比隆，以其绝无仅有的积木艺术成为仅次于哥本哈根趣伏里乐园的丹麦第二大旅游胜地。自1968年开业以来，每年都有上百万游客前来参观游览。",
            "--: 重温绝无仅有的积木艺术，充分发挥想象力和创造力。走进乐高园，就宛如走入一个迷你的童话世界，迎面而来的是春天般的童话气息，耳边是欢声笑语，眼里是斑斓缤纷的色彩。乐园内最有特色的当然是形形色色、栩栩如生的积木艺术品，每件艺术品都以与实物1:20的比例用塑料积木拼插而成。",
            "--: 欣赏世界著名景点的乐高模型。这里有著名的哥本哈根港口、曲折蜿蜒的阿姆斯特丹运河、富丽堂皇的丹麦皇家阿美琳堡宫，也有希腊的巴特农神殿、德国慕尼黑的新天鹅堡和美国的自由女神像，几乎都能以假乱真。乐园内的玩具工作室里提供了成千上万的乐高积木，大人孩子都可以一展身手，发挥自己的想像力和创造力。"
            ],},
        {
            "天数": "Day04",
            "城市": "比隆/菲英岛",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "有",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 来到全球唯一的乐高之家继续奇趣探索之旅。乐高之家于2017年9月28日正式向公众开放，它的外表像极了多块乐高拼搭在一起的城堡，它由21个白色区块组成，最顶端最大的那个区块和乐高积木的形状一样，上面的八个圆形天窗也和乐高积木相同，周围的区块也和乐高玩具一样呈梯田状搭建。",
            "--: 前往丹麦最具童话色彩的菲茵岛以及易烊千玺也曾造访的斯歌德姆庄园，做一次当地人。斯歌德姆庄园，拉斯和希瑞夫妇以及他们的三个孩子朱妮娜、奥斯卡、还有约翰一直住在庄园里。拉斯来自乌尔里奇家族，他们家人前前后后已经在斯歌德姆庄园居住了超过115年。庄园一家人十分热情好客，希望更多的中国游客能有机会体验真正的丹麦农场人家的生活。",
            "--: 学做丹麦黄油饼干，一起烤棉花糖。女庄主希瑞非常喜欢并且欢迎中国游客来到庄园里历史悠久的老厨房学习烘焙，并在此留下独特而美好的记忆。拉斯先生是一个全职的农场主，同时也是丹麦一名非常著名的高尔夫球场草籽生产商。"
            ],},
        {
            "天数": "Day05",
            "城市": "菲英岛",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 前往安徒生的故乡——欧登塞，细细品味具有传统丹麦特色的建筑。欧登塞是丹麦第三大城市，也是丹麦第二大岛菲茵岛的首府。距离哥本哈根西96公里。这里是著名的童话作家安徒生的故乡，童话气息浓郁，是全世界最幸福的城市之一。",
            "--: 在“打火匣”童话体验馆扮演喜爱的任何角色；进入安徒生故居博物馆了解安徒生的生平。安徒生故居博物馆位于欧登塞市区，建于1905年安徒生诞辰一百周年之际。博物馆共有陈列室18间，按时间顺序介绍安徒生生平及其各时期作品。",
            "--: 游览菲茵村，回味安徒生经典作品《丑小鸭》的著名情节；前往欧登塞动物园，聆听各种动物的美妙声音。"
            ],},
        {
            "天数": "Day06",
            "城市": "菲英岛/北西兰岛",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "有",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 前往北西兰岛的赫尔辛格，深入莎士比亚名著《哈姆雷特》发生的“哈姆雷特古堡”的原型——克伦堡宫。克伦堡宫是丹麦著名的旅游胜地，位于哥本哈根北部30多公里的一个小半岛。克伦堡宫是欧洲文艺复兴时期最重要的城堡之一，也是莎翁名剧《哈姆雷特》最早最著名的背景地。",
            "--: 走进北欧最好的现代艺术博物馆——路易斯安那现代艺术博物馆，感受每个作品的故事。路易斯安那现代艺术博物馆位于丹麦哥本哈根弗雷登斯堡以北35公里的厄勒海峡岸上。馆内收藏了自第二次世界大战至今的许多现当代艺术品，包括绘画、雕塑作品和影片等。",
            "--: 前往科肯达城堡酒店，漫步、骑行，像一个丹麦人一样度过一个悠闲的周末。"
            ],},
        {
            "天数": "Day07",
            "城市": "北西兰岛/哥本哈根",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 乘坐或自驾丹麦特有的环保电力船，感受老城的魅力。",
            "--: 前往丹麦王室的“冬宫”——阿美琳堡宫，观赏丹麦皇家卫队换岗仪式。阿美琳堡王宫位于哥本哈根市区东部欧尔松海峡之滨，是丹麦王室的主要宫殿。现在，每当女王玛格丽特二世住在王宫时，其所在的建筑物上便会升起丹麦国旗。",
            "--: 前往孩子们的天堂——趣伏里游乐园，尽享无穷乐趣。趣伏里游乐园位于丹麦首都哥本哈根市中心，建于1843年，是丹麦乃至整个欧洲最著名的游乐园之一。"
            ],},
        {
            "天数": "Day08",
            "城市": "哥本哈根",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "巴士",
            "住宿": "无",
            "活动们":[
            "--: 前往北欧最年轻、最现代化和规模最大的水族馆——“蓝色星球”，尽情学习海洋动物知识。蓝色星球水族馆是北欧最大的水族馆，也是丹麦国家水族馆，四面皆水，旨在为游客打造一种置身水下的感觉。",
            "--: 前往Torvehallerne食品市场，体验异域风情的各类美味小食。",
            "--: 前往斯堪的纳维亚最好的设计品百货——Illums Bolighus，欣赏琳琅满目的创意设计家居品。Illums Bolighus创立于1925年，不仅是丹麦著名的家居设计品牌，同时也是丹麦皇室宫廷的御用家居品提供商。"
            ],},
        {
            "天数": "Day09",
            "城市": "哥本哈根/国内",
            "日期": "无",
            "早餐": "有",
            "午餐": "无",
            "晚餐": "无",
            "交通": "飞机",
            "住宿": "无",
            "活动们":[
            "--: 搭乘国际航班返回国内。",
            "--: 回顾难忘的北欧之旅。"
            ],},
        {
            "天数": "Day10",
            "城市": "抵达国内",
            "日期": "无",
            "早餐": "无",
            "午餐": "无",
            "晚餐": "无",
            "交通": "无",
            "住宿": "无",
            "活动们":[
            "--: 抵达国内，结束愉快的旅程。",
            "--: 感谢您的参与，期待再次相见。"
            ],}
    ]
}
