{
    "tripData": {
        "题目": "踏上寻美之路，一起领略挪威峡湾带给你的震撼吧！",

        "概要": "踏上寻美之路，一起领略挪威峡湾带给你的震撼吧！"
    },
    "daysData": [
        {
            "天数": "Day01",

            "城市": "北京 – 奥斯陆",

            "活动": "乘坐国际航班飞机抵达挪威首都奥斯陆，专人专车接机，入住酒店休息。",

            "住宿": "Holmenkollen Park Hotel位于奥斯陆市区最高点，湖光山色与城市建筑交相辉映的完美组合将随时呈现在您眼前。酒店在2010年世界旅游大奖（World Travel Awards 2010）的评选中摘得“挪威最佳酒店”的桂冠，建筑风格独特，散发着浓郁的历史气氛。"
        },
        {
            "天数": "Day02",

            "城市": "奥斯陆 – 克里斯蒂安松",

            "早餐": "在我们为您精心准备的观景房的阳台上欣赏宁静秀美的奥斯陆城市全景，您在挪威的第一个早晨将充满惊喜和梦幻。",

            "活动": "上午奥斯陆市区观光。",

            "提示": "游览维格兰雕塑公园中栩栩如生的青铜和花岗岩人物雕像作品，100多座栩栩如生的人体雕像表现了人类的生老病死和生命的生生不息、延绵不绝。",

            "下午": "乘飞机前往 Kristiansund。"
        },
        {
            "天数": "Day03",

            "城市": "克里斯蒂安松 – 奥勒松",

            "活动": "上午从克里斯蒂安松出发前往挪威精致秀美的城市奥勒松。途径峡湾地区另一条著名的观光公路——精灵之路。",

            "提示": "大西洋之路（又名64号公路）：这条令人印象深刻的公路通过八座桥巧妙地将不同的岛屿连接起来，被誉为“挪威的世纪性建筑”。在和其他世界著名景观的激烈竞争中，如北爱尔兰安特利姆沿海道路、印度马那里和列城之间的喜玛拉雅山脉公路，以及西澳大利亚吉布河路，大西洋之路更胜一筹。穿越整个公路的旅行，被英国卫报列为世界上最好的公路旅行之一。精灵之路（又称“山妖之路”）：位于北部峡湾地区的小镇 Aandalsnes 和 Gronning 之间的一段于1936年开通的被崇山峻岭所包围的盘山公路，以其壮丽的风光闻名于世，11个“发卡弯”带给驾驶者驾驶乐趣及感官刺激，是自驾旅程中不可或缺的一部分。",

            "活动": "下午奥勒松市区观光。",

            "提示": "奥勒松以其新艺术主义风格的建筑而闻名，该市四周被峡湾和孙墨尔雪山的雪峰所环绕。您可以近距离欣赏闻名遐迩的奥勒松新艺术建筑。成群的角楼、尖塔以及上面美丽的装饰为这个小城市增添了一抹独特的色彩，宛如人间仙境。",

            "住宿": "乌勒思旺度假村",

            "城市": "奥勒松"
        },
        {
            "天数": "Day04",

            "城市": "奥勒松 – 盖朗厄尔",

            "活动": "上午驱车南下，前往挪威四大峡湾之一，以雄壮陡峭著称且未评为世界文化遗产的盖朗厄尔峡湾。",

            "提示": "老鹰之路",

            "活动": "以险峻陡峭著称，位于盖朗厄尔峡湾一侧，是俯瞰盖朗厄尔小镇风光以及克尼弗斯弗劳高山农庄的最佳观景点之一。即便是最具旅游经验的游客也能在此获得灵感和舒心愉悦的心情。观光摆渡游览盖朗厄尔峡湾",

            "活动": "一路上可看到连绵不断的山谷，悬挂深涧中的巨大瀑布，白雪皑皑的山川，峡湾地势雄伟高峻、陡壁飞瀑、雪峰与冰川相依，森林与牧场相伴。这不仅是视觉的冲击，更是心灵的震撼。",

            "活动": "傍晚入住 Union Hotel 豪华, 这家酒店位于世界自然遗产——盖朗厄尔峡湾旁，可尽享盖朗厄尔峡湾的景致。酒店为挪威赫赫有名的五大峡湾家族酒店之一，酒店历史可追溯到1891年。",

            "活动": "“老爷车”博物馆, 位于酒店底层，陈列家族所有的20世纪初期经典老爷车，包括1919年的凯迪拉克、1922年的哈德森、1929年的福特、1925年的斯蒂贝克、1927年的别克等经典收藏。",

            "活动": "酒店拥有第一流的餐厅，食材全部来自附近农场，提供丰富的自助大餐。再加上令人窒息的壮美峡湾风光作为用餐环境的完美背景，别具独特韵味。",

            "住宿": "Union Hotel 豪华",

            "城市": "盖朗厄尔"
        },
        {
            "天数": "Day05",

            "城市": "盖朗厄尔 – 布里克斯达尔冰川 – 卢恩",

            "活动": "上午在我们为您精心准备的观景房阳台上欣赏奇妙而震撼的盖朗厄尔峡湾日出，朝阳的光线、清晨的薄雾和深邃壮美的峡湾风光定会令您终身难忘，足不出户即可拍摄到精彩的照片。驱车前往著名的达尔斯尼拔展望台和弗里达斯悬崖观景台。",

            "提示": "最佳摄影点——弗里达斯悬崖",

            "活动": "俯瞰盖朗厄尔小镇和盖朗厄尔峡湾，挪威一些最著名的旅行照片都拍摄于此。达尔斯尼拔展望台（海拔1500米）：可以全景拍摄雪山和盖朗厄尔的世界文化遗产地区，是该地区最富盛名的景点。体验宁静原始的自然，清新空气和撼人景色。",

            "下午": "前往布里克斯达尔冰川。",

            "提示": "乘坐冰川环保电瓶车展开冰河之旅",

            "活动": "前往布里克斯达尔冰川，是欧洲大陆最大冰河——约斯特达尔冰河的一部分，透着天蓝色的冰河静卧在山谷间。斯特林山路",

            "活动": "这段古老崎岖狭长的斯特林山路堪称挪威自然历史的延伸，自古是挪威诗人和画家的灵感来源。今天依然展示着美丽迷人的林荫大道和古老的韵味。适应北极气候的动物和鸟类种群构成了此地特殊的野生自然面貌。全景大道",

            "活动": "前往盖朗厄尔峡湾北侧的全景大道，直达海拔550米高处，欣赏无与伦比的峡湾美景。翻越斯廓拉山（海拔848米）：从峡湾中拔地而起，是挪威最高峰。",

            "晚上": "入住 Hotel Alexandra 豪华, 挪威五大峡湾家族酒店之一，坐落在诺德峡湾，以其独到的个性化氛围而著称，百年历史可追溯到1884年，目前由家族第五代继承。",

            "活动": "现代酒店管理为客人提供品味和舒适的服务。提供优雅的SPA水疗中心，露天泳池及室内游泳池，品质餐厅和现代化夜总会。",

            "住宿": "Hotel Alexandra 豪华",

            "城市": "卢恩"
        },
        {
            "天数": "Day06",

            "城市": "卢恩 – 八乐滩 – 佛洛姆",

            "活动": "上午在窗外北峡湾梦幻般的光影变化的美景中醒来，碧蓝色的湖水带来的清凉微风让您舒缓清醒；洁白的尖顶教堂；彩色的房子；所有的一切都完美得不可思议。沿精选的国家级观光公路——Gaularfjellet，前往位于松恩峡湾北岸的巴勒斯特朗小镇。",

            "提示": "巴勒斯特朗画家村",

            "活动": "风景如画的小村庄，因其独特的文化历史、别具一格的建筑风格和大自然美丽风光，吸引无数画家倾倒，激发艺术家灵感。",

            "下午": "驱车前往佛洛姆。",

            "住宿": "雷克雅未克",

            "城市": "佛洛姆"
        },
        {
            "天数": "Day07",

            "城市": "佛洛姆 – 卑尔根",

            "活动": "上午弗洛姆山谷由数百万年前、经历了数个冰河时代的厚冰川形成。冰川的消融腐蚀导致陆地抬升，形成该地区深邃的山谷，令人震撼。",

            "提示": "搭乘弗洛姆观光火车",

            "活动": "体验世界上最险峻的火车观光线路。途径Stalheim酒店观景台",

            "活动": "俯瞰弗洛姆峡谷。挪威最著名的作曲家爱德华•格里格故居",

            "活动": "这里的美景是格里格灵感的源泉，很多世界名曲在努道斯湖边的小花园中诞生。乘坐观光缆车登上海拔320米的弗罗伊恩山顶",

            "活动": "俯瞰市区、群山、峡湾和大海的黄金地点。最佳摄影点：布吕根",

            "活动": "古老中世纪时期汉莎商人聚居地的全景。卑尔根第一批城市建筑，经过几个世纪的风雨，已成为本地生活中最活跃和最重要的部分。建筑群已列入联合国教科文组织世界遗产名录。",

            "晚上": "入住 HOTEL VIK I MYRDAL, 当地屈指可数的提供优质服务及现代化设施的酒店。",

            "住宿": "HOTEL VIK I MYRDAL",

            "城市": "卑尔根"
        },
        {
            "天数": "Day08",

            "城市": "卑尔根 – 哥本哈根",

            "早餐": "酒店观景平台拍摄卑尔根城的日出。",

            "下午": "驱车前往机场，前往哥本哈根。",

            "住宿": "雷克雅未克",

            "城市": "哥本哈根"
        },
        {
            "天数": "Day09",

            "城市": "哥本哈根",

            "活动": "早餐后,安排市内观光：小美人鱼雕像,女神喷泉,女王的阿美琳城堡,安徒生雕塑,议会大厦,步行街,御琳军换岗仪式等。",

            "活动": "下午购物，或参观嘉士伯啤酒博物馆，豪饮“可能是世界上最好的啤酒”。",

            "住宿": "飞机上",

            "城市": "哥本哈根"
        },
        {
            "天数": "Day10",

            "城市": "哥本哈根 – 北京",

            "活动": "根据航班时间，送机场，搭乘国际航班返回北京。",

            "住宿": "无",

            "城市": "无"
        },
        {
            "天数": "Day11",

            "城市": "抵达北京",

            "活动": "抵达北京",

            "住宿": "无",

            "城市": "北京",

            "活动": "以自驾这种独特的旅游方式，为摄影及自驾达人精心设计的深度游览行程。让您的旅程不再走马观花，行色匆匆；尽情享受随走随停，随停随拍的无尽乐趣，为您的记忆留下浓墨重彩的一笔。",

            "活动": "挪威两大峡湾深度巡游 + 大西洋之路探索，盖朗厄尔峡湾、松恩峡湾",

            "活动": "“世界未受破坏的自然美景之首”。欣赏由冰川切割而成的峡湾奇景，形态各异的瀑布奔腾而下，山岳之间点缀。",

            "提示": "豪华住宿",

            "活动": "入住挪威五大家族峡湾酒店中的两家及奥斯陆特色酒店，享受优质服务，包括舒适居住环境、当地美食、SPA水疗等。"
        }
    ]
}
