{
  "tripData": {
    "题目": "玩乐高 & 追极光",

    "概要": "玩乐高 & 追极光"
  },
  "daysData": [
    {
      "天数": "Day01",
      "城市": "XXX / 哥本哈根",
      "日期": "2月12日",
      "早餐": "/",
      "午餐": "/",
      "晚餐": "安排哥本哈根最受欢迎的牛排餐厅晚餐，开团仪式！",
      "参考航班": "CA877 北京/哥本哈根 1320-1705",
      "住宿": "/",
      "交通": "飞机",
      "活动们": ["-- 全员抵达哥本哈根。"]
    },
    {
      "天数": "Day02",
      "城市": "哥本哈根 / 特罗姆瑟（浮光掠影哥本哈根 + 奔赴北极圈）",
      "日期": "2月13日",
      "早餐": "酒店早餐后",
      "午餐": "午餐后，按照航班时间抵达机场",
      "晚餐": "/",
      "交通": "飞机",
      "参考航班": "哥本哈根/特罗姆瑟 SK4452 1410/1640（直飞）, 或者 哥本哈根/奥斯陆/特罗姆瑟 SK1458 1155/1305 & SK4418 1500/1700",
      "住宿": "特罗姆瑟",
      "活动们": [
        "-- 按照最为经典的哥本哈根 City Walk 路线，带领大家浮光掠影童话王国的首都：小美人鱼像、吉菲昂喷泉、长提公园、阿美琳堡宫、大理石教堂。",
        "-- 来到最具丹麦“hyggeligt”（小确幸、小温馨）气氛的生活美食市场，市集由许多美丽可爱的小摊贩组成，提供最新鲜也最具当地特色的农产品、咖啡、蛋糕、三明治、奶酪和美食。",
        "-- 午餐后，按照航班时间抵达机场，办理登机手续，飞往北极圈内最大的城市，也被称为“北极门户”的特罗姆瑟 (Tromsø)。",
        "-- 这里地处北纬69°20′，尽管纬度高，但因为有北大西洋暖流通过，冬季不封冻，因此也是挪威著名的不冻港，也是全球观测北极光概率最高的区域。每年甚至八月下旬开始到来年的四月期间，您甚至能够在城市上空看到北极光。"
      ]
    },
    {
      "天数": "Day03",
      "城市": "特罗姆瑟（北极漂浮 + 城市探索 + 驯鹿人家赏极光）",
      "日期": "2月14日",
      "早餐": "在酒店享用完美好丰盛的早餐",
      "午餐": "/",
      "晚餐": "18:00 驯鹿人家的萨米人特色晚餐，赏极光",
      "交通": "乘车约25分钟前往北冰洋漂浮地点",
      "住宿": "特罗姆瑟",
      "活动们": [
        "-- 09:30 – 13:30 北极漂浮在顶级的浸没式救援服的缓冲下，我们全身心地深入北冰洋的怀抱。当浮力将您带入近乎失重的状态时，您会感觉世界正在融化。体验漂浮后，来到舒适的北极营地里喝点热气腾腾的饮料暖和一下。当地人迷人的庭院正燃着篝火，我们从世界各处来到极圈一隅，是逃离？是求索？是冒险？还是寻找重新出发的勇气？也许在这一刻会找到内心的声音。最后每个人还会获得《北冰洋漂浮者俱乐部证书》。",
        "-- 14:00 返回市区",
        "-- 14:30-17:00 城市探索, 我们的脚步将从1794年原始边界内的特罗姆瑟地区开始，早在形成如今的城市雏形之前，这个地区就已经有几个世纪的人类活动了。过去的230年里，特罗姆瑟才慢慢成为今天的样子。如今城市里每一个雕像，每一处壁画，都在讲述这里的人们在北极创造自己命运的故事。",
        "-- 我们邀请到的当地专家还会告诉你，世界著名人物罗尔德·阿蒙森，以及万尼·沃尔德斯塔德和北极熊之王亨利·鲁迪等当地英雄的传记。",
        "-- 走进极地博物馆（The Polar Museum），了解更多城市故事，探险家威廉·巴伦支第一次与北极熊相遇、在极地地区进行勇敢的热气球探险以及在捕猎者小屋里庆祝孤独的圣诞节等等。",
        "-- 18:00 驯鹿人家的萨米人特色晚餐，赏极光,首先我们将在夜色中抵达这个可爱的传统的驯鹿放牧家庭，他们饲养了300多只驯鹿，您将亲手喂养这些野生驯鹿，了解驯鹿放牧的小知识；",
        "-- 19:30 我们走进温暖的 lavvu（萨米帐篷）和 gamme（萨米木屋），享用经典的萨米人三道式晚餐，喝着热饮，伴随着 joiking（传统萨米歌曲）聆听男女主人讲述萨米人的历史和故事。",
        "-- 当我们走出户外，还有机会欣赏到漫天飞舞的北极光, 如果您有兴趣走进野外，还可以借用主人的雪地靴和户外衣物，拍摄属于自己的极光大片。",
        "-- 22:30 返回酒店休息"
      ]
    },
    {
      "天数": "Day04",
      "城市": "特罗姆瑟（狗拉雪橇 + 自由时光）",
      "日期": "2月15日",
      "早餐": "睡到自然醒，满血复活，恢复体力，用完酒店早餐",
      "午餐": "/",
      "晚餐": "18:00 乘车返回酒店，享用晚餐",
      "交通": "11:00 集合，乘车1小时前往狗拉雪橇地点",
      "住宿": "特罗姆瑟",
      "活动们": [
        "-- 11:00-狗拉雪橇",
        "-- 我们将乘车1个小时，远离市区，走进真正的“挪威森林”，周围环绕着雄伟的山脉和深邃的山谷，覆盖着厚厚的积雪，如梦如影。当快乐的哈士奇向您奔来，我们就抵达了目的地。经验丰富的向导首先将大家分组，做详尽专业的介绍，教会您如何控制狗和雪橇。如果衣物没有带够，可以免费借用保暖舒适的衣物和保暖鞋。",
        "-- 每组60分钟的雪橇旅程开始，一名将担任“拉雪橇者”（司机），另一名将负责雪橇，之后再角色互换。哈士奇喜欢奔跑，雪橇上的您也是团队中的一员，大家要齐心协力帮助它们爬上斜坡。这是一次有趣的经历，同时也是对身体的一点锻炼。",
        "-- 回到营地后，享用一些热汤和饮料可以及时地补充体力。",
        "-- 晚间自由活动"
      ]
    },
    {
      "天数": "Day05",
      "城市": "特罗姆瑟（峡湾巡游 + 追寻极光）",
      "日期": "2月16日",
      "早餐": "9:30 享用早餐后，集合",
      "午餐": "/",
      "晚餐": "/",
      "交通": "/",
      "住宿": "特罗姆瑟",
      "活动们": [
        "-- 10:00-14:30 北极峡湾巡游",
        "-- 我们将搭乘环保的混合动力双体船，从码头出发驶入北极峡湾。透过温馨的室内休息室全景大窗，将欣赏挪威北极壮丽的海岸风光。船只静静地航行，不发出丝毫的声音，经过白雪覆盖的山脉和北极大教堂等地标建筑。",
        "-- 船上的向导将在指导小朋友们寻找野生动物的同时分享有关当地文化、历史和自然的故事。是的！在这段航程中，我们大概率会看到海豹、海豚、老鹰或其他海鸟。如果条件允许，我们将使用水下无人机探索海洋表面下隐藏的世界，那些来自水面以下的图片和声音，让您对这个深蓝色的世界有独特的了解。",
        "-- 途经一个小小村落，会稍作停靠，让我们有机会在那里上岸，参观这个当地渔村，探索鱼架并了解捕鱼传统，测试你的感官并闻一闻当地的美食。",
        "-- 返回船上后，咖啡厅正在出售热饮、热食、三明治等。",
        "-- 14:30 结束航程，返回酒店休息。北部挪威极圈里的峡湾景致，与世隔绝，壮美又脆弱，让人印象深刻。",
        "-- 18:00 追极光",
        "-- 追寻北极光是每个人的梦想旅程，也是一生中难忘的经历。所以在离开特罗姆瑟之前，我们再次邀请到当地最专业的极光向导，凭借科技和经验，我们总是能找到那一缕绿光。",
        "-- 我们从市区出发，穿越山峦，穿越峡湾，驶向茫茫夜色之中的广袤大自然。来到向导私藏的秘密地点，架好我们的拍摄设备，静静地等待极光女神的降临。",
        "-- 22:00 返回酒店"
      ]
    },
    {
      "天数": "Day06",
      "城市": "特罗姆瑟 / 哥本哈根（真实的皇家童话）",
      "日期": "2月17日",
      "早餐": "早餐后前往机场",
      "午餐": "/",
      "晚餐": "晚餐后入住酒店休息",
      "交通": "飞机 汽车",
      "参考航班": "特罗姆瑟/哥本哈根 SK4451 1100/1330（直飞）",
      "住宿": "哥本哈根",
      "活动们": [
        "-- 抵达后前往经典的新港、国王广场和步行街地区，穿行在彩色的古老街道中。",
        "-- 走进坐落在哥本哈根的国王园林中的著名的玫瑰宫，这座城堡是斯堪的纳维亚最著名的国王克里斯蒂安四世于17世纪早期建造的。城堡的外观和部分内部陈设还保持着400年前的模样，国王的私人房间、浴室和荣誉室将带您踏上一段穿越时空之旅程；这里还收藏着许多丹麦珍贵的国宝，其中包括丹麦皇家王冠。"
      ]
    },
    {
      "天数": "Day07",
      "城市": "哥本哈根（乐高主题日，尽享玩耍的乐趣）",
      "日期": "2月18日",
      "早餐": "/",
      "午餐": "/",
      "晚餐": "/",
      "交通": "/",
      "住宿": "哥本哈根",
      "活动们": [
        "-- 10:00 – 15:00 LEGO Festival Of Play 乐高玩乐盛会",
        "-- 走进全世界乐高迷们一年一度的玩乐盛会，是乐高公司每年在原产地丹麦的一场盛大的 Lego 盛会。每一年会有不同的主题和展区；从大家熟知的乐高系列 Lego Duplo 幼儿得宝、Architecture 建筑、City 乐高城市、Friends 乐高朋友、Mindstorms 头脑风暴、Charity 慈善、Star Wars 星球大战等等，到乐高大师们每年呈现的超巨型乐高世界，再到无限量的乐高颗粒、不设限的创意搭建环境......看似没有目的的玩耍，沉浸其中而无任何功利之心，陪伴左右享受亲子时光，重新定义玩耍与学习。",
        "-- 我们希望构建这样的未来，在一个急速变化、具有全球性挑战和紧密联系的世界，是孩童通过“在玩耍中学习”成为富有创造性、参与性的终身学习者。",
        "-- 15:30-17:00 前往蓝色星球水族馆，在蓝色星球（Blue Planet）内，水无处不在，4百万升蔚蓝海水中，锤头鲨群和海鳝在游动，各色鱼类和其他生物在珊瑚礁中自由活动。从蓝色星球望出去，可以欣赏到丹麦和南部瑞典之间的美丽海峡（Øresund）风光。"
      ]
    },
    {
      "天数": "Day08",
      "城市": "哥本哈根 / XXX",
      "日期": "2月19日",
      "早餐": "/",
      "午餐": "12:00-13:30 返回哥本哈根后享用午餐",
      "晚餐": "/",
      "交通": "17:00 前往机场办理登机，结束独一无二的“带着乐高去北极”旅行体验",
      "参考航班": "哥本哈根/北京 CA878 1905/0955 +1",
      "住宿": "/",
      "活动们": [
        "-- 09:00-11:30 今天我们将前往北西兰岛，参观有“哈姆雷特城堡”之称的克伦堡。克隆堡修建于16世纪的文艺复兴时期，具有非常重要的象征意义。莎翁名剧《哈姆雷特》中的埃尔辛诺城堡就是以丹麦克隆堡为背景的。它地处在波罗的海最窄的出海口处，红色的砖墙，褐色的铜屋顶，气势磅礴，巍峨壮观，成为了北欧文艺复兴时期最具代表性的建筑。",
        "-- 14:00-17:00 哥本哈根自由活动"
      ]
    }
  ]
}
